sort  = ['Маргарита','Гавайская','Сицилийская','Дьябло','Неаполитанская','Четыре сыра','Охотничья']

cola = ["Кола","Фанта","Липтон","Пепси"]

pizza_img = ['Data//1.jpg','Data//2.jpg','Data//3.jpg','Data//4.jpg','Data//5.jpg','Data//6.jpg','Data//7.jpg']

cola_img = ['Data//kola.jpeg','Data//fanta.jpeg','Data//lipton.jpeg','Data//pepsi.jpeg']

price_pizza = [930,600,750,810,900,680,775]
price_cola = [250,230,235,220]

text_menu = "📜  Меню  📜"

duzum = ['в начинку входят томаты, сыр, базилик.',
         'готовится с сыром, перцем, ветчиной, ананасами.',
         'для начинки подойдут томаты, моцарелла, анчоусы.',
         'с грибами, сыром, колбасками, перцем чили, томатами.',
         'с тестом на молоке и дрожжах. Для начинки берутся маслины, сыр, томаты, колбаса, оливковое масло.',
         'выбор зависит от кулинара; используются такие сыры в начинке: пармезан, пепперони, бри дорблю, моцарелла.',
         'начинка состоит из ветчины, томатов, лучших колбасок и иных продуктов.']


text_combo = [
    "Маргарита 🍕 - средний, 🥤 Кола - 0.5л",
    "Гавайская 🍕 - средний, 🥤 Кола - 0.5л",
    "Сицилийская 🍕 - средний, 🥤 Кола - 0.5л",
    "Дьябло 🍕 - средний, 🥤 Кола - 0.5л",
    "Неаполитанская 🍕 - средний, 🥤 Кола - 0.5л",
    "Четыре сыра 🍕 - средний, 🥤 Кола - 0.5л",
    "Охотничья 🍕 - средний, 🥤 Кола - 0.5л"]


user_commands = [i for i in text_combo]
user_commands.append(text_menu)
user_commands.append("Сброс")


zakaz = {'pizza':0, 'size_pizza':"0", 'cola':0, 'size_cola':"0", 'money':0}

phone_number = "+7-999-826-26-12"
kart_number = "222022200020202"

CEO_id = 6573305982
CEO_user_name = "@Seyitgeldi"

Webhook_dev_id = 6180286860
